welcome_text = 'Вас приветствует БОТ - помощник Центра карьеры и трудоустройства Академии PROFREEWORK' \
               '\n\nБот будет помогать вам подбирать вакансии и заказы именно по вашей профессии и вашим запросам.' \
               '\n\nТеперь не нужно подписываться на 100+ разных чатов в Telegram' \
               '\n\nВы сами определяете какие вакансии и за какой период времени вы хотите получить.' \
               '\n\nПользоваться нашим Ботом очень легко и просто.' \
               '\n\nВам нужно нажать последовательно:' \
               '\n\n1️⃣Найти работу' \
               '\n\n2️⃣Выбрать желаемую профессию, например, веб-дизайнер' \
               '\n\n3️⃣Определить временной диапазон, за который вы хотите получить вакансии: за последний час,' \
               'за 6 часов или за весь день.' \
               '\n\n5️⃣Бот будет выдавать по 5 вакансий по выбранной профессии.' \
               'Чтобы увеличить количество заказов, нужно нажать «ПОКАЗАТЬ ЕЩЁ»' \
               '\n\n6️⃣Вам остаётся только откликаться на полученные вакансии и зарабатывать😉' \
               '\n\n7️⃣Если вы хотите получить подборку по другой профессии, просто нажмите «ВЕРНУТЬСЯ В НАЧАЛО»' \
               '\n\nВсе вакансии и заказы теперь в одном месте по вашему желанию!' \
               '\n\nЕсли вам нужна СТАЖИРОВКА от наших прямых клиентов,' \
               'обязательно берите их в нашем канале Центра карьеры.'
